[LoadCharacter]
NewBoostedNameFormat=<font color="#FF6F28">Criar personagem nível 30 %class%</font>

[dlbBoostedCharacterWarning]
Caption=Começar no nível 30?
Prompt=Isso criará um novo personagem de nível 30 com a missão principal final de Borderlands 2, exceto a inicial. O jogo começará no início do complemento "Commander Lilith & the Fight for Sanctuary".\n\nVocê tem certeza que quer continuar?
